{
    "No:1": "We must and will cure homelessness and hunger. We have the capability as a species",
    "No:2": "I wish I had a friend like me",
    "No:3": "I am one of the most famous people on the planet",
    "No:4": "Fur pillows are hard to actually sleep on",
    "No:5": "For me, money is not my definition of success. Inspiring people is a definition of success",
    "No:6": "I was just speaking with someone that told me their life story and they used to be homeless.",
    "No:7": "My first pillar when I'm on the board of adidas will be an adidas Nike collaboration to support community growth",
    "No:8": "I'm the new Moses",
    "No:9": "I'm the best",
    "No:10": "Fur pillows are hard to actually sleep on",
    "No:11": "I want the world to be better! All I want is positive! All I want is dopeness!",
    "No:12": "I watch Bladerunner on repeat",
    "No:13": "If I got any cooler I would freeze to death",
    "No:14": "We all self-conscious. I'm just the first to admit it.",
    "No:15": "The world needs more Joy... this idea is super fresh",
    "No:16": "I'd like to meet with Tim Cook. I got some ideas",
    "No:17": "Burn that excel spread sheet",
    "No:18": "I still think I am the greatest.",
    "No:19": "I still think I am the greatest.",
    "No:20": "Keep your nose out the sky, keep your heart to god, and keep your face to the rising sun.",
    "No:21": "There are 5 main pillars in a professional musicians business - Recording, Publishing, Touring, Merchandise & Name and likeness",
    "No:22": "Sometimes I push the door close button on people running towards the elevator. I just need my own elevator sometimes. My sanctuary.",
    "No:23": "I hear people say this person is cool and this person is not cool. People are cool. Man has never invented anything as awesome as a an actual person but sometimes we value the objects we create over life itself",
    "No:24": "Have you ever thought you were in love with someone but then realized you were just staring in a mirror for 20 minutes?",
    "No:25": "So many of us need so much less than we have especially when so many of us are in need",
    "No:26": "There are people sleeping in parking lots",
    "No:27": "I watch Bladerunner on repeat",
    "No:28": "I spoke to Dave Chapelle for two hours this morning. He is our modern day Socrates",
    "No:29": "We are here to complete the revolution. We are building the future",
    "No:30": "Keep your nose out the sky, keep your heart to god, and keep your face to the rising sun.",
    "No:31": "I'll say things that are serious and put them in a joke form so people can enjoy them. We laugh to keep from crying.",
    "No:32": "We have to evolve",
    "No:33": "Two years ago we had 50 million people subscribed to music streaming services around the world. Today we have 400 million.",
    "No:34": "You can't look at a glass half full or empty if it's overflowing.",
    "No:35": "Who made up the term major label in the first place???",
    "No:36": "There's a crying need for civility across the board. We need to and will come together in the name of Jesus.",
    "No:37": "I love sleep; it's my favorite.",
    "No:38": "We've gotten comfortable with not having what we deserve",
    "No:39": "Speak God's truth to power",
    "No:40": "I'm the best",
    "No:41": "There are people sleeping in parking lots",
    "No:42": "Buy property",
    "No:43": "I need an army of angels to cover me while I pull this sword out of the stone",
    "No:44": "People say it's enough and I got my point across ... the point isn't across until we cross the point",
    "No:45": "Today is the best day ever and tomorrow's going to be even better",
    "No:46": "One day I'm gon' marry a porn star",
    "No:47": "We're going to move the entire music industry into the 21st Century",
    "No:48": "I feel calm but energized",
    "No:49": "I am running for President of the United States",
    "No:50": "People only get jealous when they care.",
    "No:51": "I really love my Tesla. I'm in the future. Thank you Elon.",
    "No:52": "We used to diss Michael Jackson the media made us call him crazy ... then they killed him",
    "No:53": "Empathy is the glue",
    "No:54": "The world is our office",
    "No:55": "Artists are founders",
    "No:56": "I hear people say this person is cool and this person is not cool. People are cool. Man has never invented anything as awesome as a an actual person but sometimes we value the objects we create over life itself",
    "No:57": "Only free thinkers",
    "No:58": "We will heal. We will cure.",
    "No:59": "I still think I am the greatest.",
    "No:60": "I'm going to personally see to it that Taylor Swift gets her masters back. Scooter is a close family friend",
    "No:61": "All the musicians will be free",
    "No:62": "I am one of the most famous people on the planet",
    "No:63": "All you have to be is yourself",
    "No:64": "One of my favorite of many things about what the Trump hat represents to me is that people can't tell me what to do because I'm black",
    "No:65": "We as a people will heal. We will insure the well being of each other",
    "No:66": "We've gotten comfortable with not having what we deserve",
    "No:67": "Manga all day",
    "No:68": "The media tries to kill our heroes one at a time",
    "No:69": "Only free thinkers",
    "No:70": "There are people sleeping in parking lots",
    "No:71": "I think I do myself a disservice by comparing myself to Steve Jobs and Walt Disney and human beings that we've seen before. It should be more like Willy Wonka...and welcome to my chocolate factory.",
    "No:72": "I am one of the most famous people on the planet",
    "No:73": "We are here to complete the revolution. We are building the future",
    "No:74": "I love sleep; it's my favorite.",
    "No:75": "I'll say things that are serious and put them in a joke form so people can enjoy them. We laugh to keep from crying.",
    "No:76": "Fur pillows are hard to actually sleep on",
    "No:77": "I hate when I'm on a flight and I wake up with a water bottle next to me like oh great now I gotta be responsible for this water bottle",
    "No:78": "Culture is the most powerful force in humanity under God",
    "No:79": "One day I'm gon' marry a porn star",
    "No:80": "We came into a broken world. And we're the cleanup crew.",
    "No:81": "Culture is the most powerful force in humanity under God",
    "No:82": "There are people sleeping in parking lots",
    "No:83": "I spoke to Dave Chapelle for two hours this morning. He is our modern day Socrates",
    "No:84": "If I don't scream, if I don't say something then no one's going to say anything.",
    "No:85": "Decentralize",
    "No:86": "I channel Will Ferrell when I'm at the daddy daughter dances",
    "No:87": "I am running for President of the United States",
    "No:88": "I'm going to personally see to it that Taylor Swift gets her masters back. Scooter is a close family friend",
    "No:89": "We came into a broken world. And we're the cleanup crew.",
    "No:90": "I hate when I'm on a flight and I wake up with a water bottle next to me like oh great now I gotta be responsible for this water bottle",
    "No:91": "Empathy is the glue",
    "No:92": "One day I'm gon' marry a porn star",
    "No:93": "We came into a broken world. And we're the cleanup crew.",
    "No:94": "Speak God's truth to power",
    "No:95": "I give up drinking every week",
    "No:96": "Empathy is the glue",
    "No:97": "The world is our family",
    "No:98": "Sometimes you have to get rid of everything",
    "No:99": "2024",
    "No:100": "If I don't scream, if I don't say something then no one's going to say anything."
}